IDEA Open Model
ConProjectInfo.Author Property
Compatible with IDEA StatiCa Beta 20.0
 Name of the author
 Namespace: IdeaRS.OpenModel.Connection
 Assembly: IdeaRS.OpenModel (in IdeaRS.OpenModel.dll) Version: 20.0.2
Syntax
public string Author { get; set; }
Public Property Author As String
	Get
	Set
Property Value
Type: String
See Also
Reference
ConProjectInfo Class
IdeaRS.OpenModel.Connection Namespace